[
  "calendar",
  "colored-tags",
  "obsidian-git",
  "code-styler",
  "tag-wrangler",
  "advanced-canvas",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-kanban",
  "make-md"
]