[
  "calendar",
  "colored-tags",
  "obsidian-git",
  "code-styler",
  "tag-wrangler",
  "advanced-canvas",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "homepage",
  "obsidian-kanban",
  "make-md",
  "obsidian-linter",
  "obsidian-mind-map",
  "obsidian-tasks-plugin"
]